{
	"title": "Les papillomavirus",
	"body": "# Les papillomavirus :
 
    Le plus souvent asymptomatiques, les papillomavirus peuvent provoquer dans certains cas des verrues ou des lésions sur la peau au niveau des parties génitales Les formes les plus dangereuses de HPV (Human Papillomavirus) provoquant des lésions peuvent conduire à favoriser l’apparition du cancer de col de l’utérus. Une bonne raison donc de se faire vacciner à titre préventif ! S’il n’est pas obligatoire, le vaccin est néanmoins recommandé chez tous les adolescent.e.s entre 11 et 14 ans. Une vaccination plus tardive est aussi possible (entre 15 et 19 ans), pour les jeunes qui n’ont pas encore eu de rapports sexuels. Attention toutefois ! Le vaccin ne protège pas contre tous les papillomavirus. C’est pourquoi, pensez à vous faire dépister à partir de l'âge de 25 ans.
     
    
    
    # La blennorragie gonococcique :
     
    
    La blennorragie gonococcique est une infection sexuellement transmissible en augmentation chez les jeunes et qui peut avoir de lourdes conséquences si elle n’est pas soignée rapidement. Parmi les symptômes on retrouve :
    
    - les brûlures et/ou écoulement jaune par la verge, le vagin ou l’anus ;
    - De la fièvre ;
    - Des douleurs au bas-ventre ;
    - Des angines.
     
    
    La blennorragie gonococcique est une infection qui se dépiste à l’aide d’un prélèvement local complètement indolore. Il consiste à passer une sorte de grand coton-tige (un écouvillon) sur les organes génitaux touchés (à l'entrée du vagin pour les femmes et au bout du pénis pour les hommes, ou un prélèvement anal (femme et homme)). Pour les hommes, une analyse d’urine peut parfois suffire à détecter l’infection.
    
    Pour venir à bout de cette IST, un traitement antibiotique associé à un traitement local (ovule, crème...) est souvent administré. La blennorragie gonococcique doit être soignée sans traîner car cette infection peut se propager dans l’organisme, entraînant une sensibilité, voire une douleur, au niveau des articulations telles que le genou, la hanche et la cheville. Une infection non traitée accroît également le risque de stérilité. En revanche, aucun vaccin ne permet encore de s’en prémunir.
    
     
    ",
	"tags": ["IST", "Protéction", "Prevention"],
	"date": "2022-12-01T20:29:04Z"
}
